Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/preassafaktatelefuvdna_id_450400.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 16.02.2007
nob: Pressemelding , 11.02.2007

source: Preassafáktatelefuvdna
nob: Pressevakttelefon Priv .

source: Priváhta diehtu doaimmahussii
nob: til red.

source: Vuosárgga guovvamánu 12. b. rájes álggaha Guolástus- ja riddodepartemeanta preassafáktavuorroortnega bargoáiggis .
nob: Fiskeri- og kystdepartementet har pressevaktsordning i arbeidstiden .

source: Preassa galgá dušše geavahit telefonnummara 22 24 66 99 gaskal 08.00 ja 15.45 árgabeivviid .
nob: Pressen skal utelukkende benytte telefonnummer 22 24 66 99 mellom 08.00 og 15.45 på hverdager for kontakt med politisk ledelse i Fiskeri- og kystdepartementet .

source: Jus lea erenoamáš dehálaš váldit oktavuođa olggobealde bargoáiggi , de fáhte preassagulahalliid mobiillas .
nob: Dersom behovet for kontakt utenom arbeidstid vurderes som særlig viktig , kan pressekontaktene nås på mobil .

source: Gulahallanovttadat
nob: Administrativ ledelse
